no = нет
user-info =
    Имя: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Username: { $username }

file-import = Импортирую данные из файла для парсинга
file-load = Файл принят в работу!
file-parse = Выполняю парсинг! Подождите немного ...

intro =
    Привет ✌️
    C моей помощью ты можешь получить информацию по ценам на продукцию с торговых площадок.
    Просто отправь excel документ с информацией для парсинга (title - наименование, url - адрес площадки, xpath - путь для идентификации цены).
    Ниже кнопка для загрузки файла.

help =
    С моей помощью ты можешь собрать информацию по ценам на продукцию.
    А также получить аналитику по средней цене для каждой торговой площадки.
